tutorials/case_boxes/constant/reactions
species
(
    targas
    gas
    N2
    H2O
);

reactions
(
);
